Repository: Dakrsnyk/tessera
Catalog: Shared/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it, ja, pt_br

source: Accélère progressivement si tu veux.
de: Steigere das Tempo nach und nach, wenn du magst.
en: Speed up gradually if you like.
es: Acelera poco a poco si quieres.
it: Accelera gradualmente, se vuoi.
ja: お好みで、少しずつペースを上げます。
pt_br: Acelere aos poucos, se quiser.

source: Achat
de: Kauf
en: Purchase
es: Compra
it: Acquisto
ja: 購入
pt_br: Compra

source: Achats
de: Einkäufe
en: Shopping
es: Compras
it: Acquisti
ja: 買い物
pt_br: Compras

source: Actif
de: Asset
en: Asset
es: Activo
it: Asset
ja: 資産
pt_br: Ativo

source: Actif (groupe de l'installation)
de: Aktiv (Gruppe der Installation)
en: Active (install group)
es: Activo (grupo de la instalación)
it: Attivo (gruppo dell'installazione)
ja: 有効（インストール時のグループ）
pt_br: Ativo (grupo da instalação)

# Actif [status]
source: Actif
de: Aktiv
en: Active
es: Activo
it: Attivo
ja: 有効
pt_br: Ativo

source: Actifs %@ · Dettes %@
de: Vermögen %@ · Schulden %@
en: Assets %@ · Debts %@
es: Activos %@ · Deudas %@
it: Attività %@ · Debiti %@
ja: 資産 %@ · 負債 %@
pt_br: Ativos %@ · Dívidas %@

source: Action
de: Aktie
en: Stock
es: Acción
it: Azione
ja: 株式
pt_br: Ação

source: Action de grâce
de: Thanksgiving
en: Thanksgiving
es: Acción de Gracias
it: Giorno del Ringraziamento
ja: 感謝祭
pt_br: Ação de Graças

source: Actions
de: Aktien
en: Stocks
es: Acciones
it: Azioni
ja: 株式
pt_br: Ações

source: Actions en circulation
de: Ausstehende Aktien
en: Shares outstanding
es: Acciones en circulación
it: Azioni in circolazione
ja: 発行済株式数
pt_br: Ações em circulação

source: Actions, ETF, crypto et cash
de: Aktien, ETFs, Krypto und Bargeld
en: Stocks, ETFs, crypto and cash
es: Acciones, ETF, cripto y efectivo
it: Azioni, ETF, crypto e contanti
ja: 株式、ETF、暗号資産、現金
pt_br: Ações, ETFs, cripto e dinheiro

source: Activité
de: Aktivität
en: Activity
es: Actividad
it: Attività
ja: アクティビティ
pt_br: Atividade

source: Activité (visite, restaurant…)
de: Aktivität (Besichtigung, Restaurant …)
en: Activity (visit, restaurant…)
es: Actividad (visita, restaurante…)
it: Attività (visita, ristorante…)
ja: アクティビティ（観光、レストラン…）
pt_br: Atividade (passeio, restaurante…)

source: Activité en direct
de: Live-Aktivität
en: Live Activity
es: Actividad en vivo
it: Attività Live
ja: ライブアクティビティ
pt_br: Atividade ao Vivo

source: Activités
de: Aktivitäten
en: Activities
es: Actividades
it: Attività
ja: アクティビティ
pt_br: Atividades

source: Actuel
de: Aktuell
en: Current
es: Actual
it: Attuale
ja: 現在
pt_br: Atual

source: Adaptateur de prise
de: Steckdosenadapter
en: Plug adapter
es: Adaptador de enchufe
it: Adattatore di corrente
ja: 電源プラグ変換アダプター
pt_br: Adaptador de tomada

source: Adapte l'intensité à ton niveau.
de: Passe die Intensität an dein Niveau an.
en: Adjust the intensity to your level.
es: Adapta la intensidad a tu nivel.
it: Adatta l'intensità al tuo livello.
ja: 自分のレベルに合わせて強度を調整しましょう。
pt_br: Adapte a intensidade ao seu nível.

source: Adduction à la machine
de: Adduktion an der Maschine
en: Hip adduction machine
es: Aducción en máquina
it: Adduzione alla macchina
ja: アダクションマシン
pt_br: Adução na máquina

source: Affiche
de: Plakat
en: Poster
es: Cartel
it: Locandina
ja: ポスター
pt_br: Cartaz

source: Affiche un widget que tu as créé dans Tessera, ou un modèle du catalogue.
de: Zeigt ein Widget, das du in Tessera erstellt hast, oder eine Vorlage aus dem Katalog.
en: Shows a widget you created in Tessera, or a template from the catalog.
es: Muestra un widget que creaste en Tessera o una plantilla del catálogo.
it: Mostra un widget che hai creato in Tessera o un modello del catalogo.
ja: Tesseraで作成したウィジェット、またはカタログのテンプレートを表示します。
pt_br: Mostra um widget que você criou no Tessera ou um modelo do catálogo.

source: Afficher
de: Anzeigen
en: Show
es: Mostrar
it: Mostra
ja: 表示
pt_br: Mostrar

source: Afficher %@
de: %@ einblenden
en: Show %@
es: Mostrar %@
it: Mostra %@
ja: %@を表示
pt_br: Mostrar %@

source: Afficher la date
de: Datum anzeigen
en: Show date
es: Mostrar fecha
it: Mostra data
ja: 日付を表示
pt_br: Mostrar data

source: Afficher les valeurs
de: Werte anzeigen
en: Show values
es: Mostrar valores
it: Mostra valori
ja: 値を表示
pt_br: Mostrar valores

source: Afficher mes pas
de: Meine Schritte anzeigen
en: Show my steps
es: Mostrar mis pasos
it: Mostra i miei passi
ja: 歩数を表示
pt_br: Mostrar meus passos

source: Afficher mon anniversaire
de: Meinen Geburtstag anzeigen
en: Show my birthday
es: Mostrar mi cumpleaños
it: Mostra il mio compleanno
ja: 誕生日を表示
pt_br: Mostrar meu aniversário

source: Afrique du Sud
de: Südafrika
en: South Africa
es: Sudáfrica
it: Sudafrica
ja: 南アフリカ
pt_br: África do Sul

source: Agenda élégant
de: Eleganter Terminplaner
en: Elegant agenda
es: Agenda elegante
it: Agenda elegante
ja: エレガントな予定表
pt_br: Agenda elegante

source: Aide
de: Hilfe
en: Help
es: Ayuda
it: Aiuto
ja: ヘルプ
pt_br: Ajuda

source: Aire
de: Fläche
en: Area
es: Área
it: Area
ja: 面
pt_br: Área

source: Ajout rapide
de: Schnell hinzufügen
en: Quick add
es: Añadido rápido
it: Aggiunta rapida
ja: クイック追加
pt_br: Adição rápida

source: Ajoute des favoris dans Tessera, espace Nutrition.
de: Füge Favoriten in Tessera im Bereich Ernährung hinzu.
en: Add favorites in the Nutrition space in Tessera.
es: Añade favoritos en el espacio Nutrición de Tessera.
it: Aggiungi dei preferiti in Tessera, nello spazio Nutrizione.
ja: Tesseraの栄養スペースでお気に入りを追加しましょう。
pt_br: Adicione favoritos no Tessera, no espaço Nutrição.

source: Ajoute l'assurance, l'immatriculation ou les pneus dans Tessera, espace Auto.
de: Füge Versicherung, Zulassung oder Reifen in Tessera hinzu, Bereich Auto.
en: Add your insurance, registration or tires in Tessera, Car space.
es: Añade el seguro, la matrícula o las llantas en Tessera, espacio Auto.
it: Aggiungi assicurazione, immatricolazione o gomme in Tessera, spazio Auto.
ja: Tesseraの車スペースで保険、登録、タイヤを追加しましょう。
pt_br: Adicione o seguro, o licenciamento ou os pneus no Tessera, espaço Carro.

source: Ajoute les exercices au fur et à mesure
de: Füge die Übungen nach und nach hinzu
en: Add exercises as you go
es: Agrega los ejercicios sobre la marcha
it: Aggiungi gli esercizi man mano
ja: 種目はあとから追加できます
pt_br: Adicione os exercícios aos poucos

source: Ajoute les incontournables (passeport, chargeur, assurance…) sans doublon ; retire ceux qui ne te servent pas en glissant.
de: Fügt die Must-haves (Reisepass, Ladegerät, Versicherung …) ohne Duplikate hinzu; wische, um nicht benötigte zu entfernen.
en: Adds the must-haves (passport, charger, insurance…) with no duplicates; swipe to remove the ones you don't need.
es: Añade lo imprescindible (pasaporte, cargador, seguro…) sin duplicados; quita lo que no necesites deslizando.
it: Aggiunge gli indispensabili (passaporto, caricabatterie, assicurazione…) senza doppioni; rimuovi quelli che non ti servono scorrendo.
ja: パスポート、充電器、保険などの定番を重複なく追加します。不要なものはスワイプで削除できます。
pt_br: Adiciona os itens indispensáveis (passaporte, carregador, seguro…) sem duplicar; remova os que não precisar deslizando.

source: Ajoute ta date de naissance dans Tessera, espace Ma vie.
de: Trage dein Geburtsdatum in Tessera im Bereich Mein Leben ein.
en: Add your birth date in the My Life space in Tessera.
es: Añade tu fecha de nacimiento en el espacio Mi vida de Tessera.
it: Aggiungi la tua data di nascita in Tessera, nello spazio La mia vita.
ja: Tesseraのマイライフスペースで生年月日を追加しましょう。
pt_br: Adicione sua data de nascimento no Tessera, no espaço Minha vida.

source: Ajoute ta ville, tes tâches ou tes repas dans Tessera pour voir ta journée résumée ici.
de: Füge in Tessera deine Stadt, Aufgaben oder Mahlzeiten hinzu, um hier die Zusammenfassung deines Tages zu sehen.
en: Add your city, tasks or meals in Tessera to see your day summarized here.
es: Añade tu ciudad, tus tareas o tus comidas en Tessera para ver aquí el resumen de tu día.
it: Aggiungi la tua città, le tue attività o i tuoi pasti in Tessera per vedere qui il riepilogo della tua giornata.
ja: Tesseraに都市、タスク、食事を追加すると、ここに1日の要約が表示されます。
pt_br: Adicione sua cidade, suas tarefas ou suas refeições no Tessera para ver aqui o resumo do seu dia.

source: Ajoute ta voiture et tes pleins dans Tessera, espace Auto.
de: Füge dein Auto und deine Tankvorgänge in Tessera hinzu, Bereich Auto.
en: Add your car and fill-ups in Tessera, Car space.
es: Añade tu auto y tus cargas de combustible en Tessera, espacio Auto.
it: Aggiungi la tua auto e i tuoi rifornimenti in Tessera, spazio Auto.
ja: Tesseraの車スペースで車と給油を追加しましょう。
pt_br: Adicione seu carro e seus abastecimentos no Tessera, espaço Carro.

source: Ajoute tes abonnements dans Tessera, espace Budget.
de: Füge deine Abos in Tessera im Bereich Budget hinzu.
en: Add your subscriptions in the Budget space in Tessera.
es: Añade tus suscripciones en el espacio Presupuesto de Tessera.
it: Aggiungi i tuoi abbonamenti in Tessera, nello spazio Budget.
ja: Tesseraの予算スペースでサブスクリプションを追加しましょう。
pt_br: Adicione suas assinaturas no Tessera, no espaço Orçamento.

source: Ajoute tes actions, ETF, cryptos et liquidités. Les cryptos se mettent à jour en direct (CoinGecko). Pour les actions et ETF, indique le dernier prix connu.
de: Füge deine Aktien, ETFs, Kryptos und Bargeld hinzu. Kryptos werden live aktualisiert (CoinGecko). Gib für Aktien und ETFs den letzten bekannten Kurs an.
en: Add your stocks, ETFs, crypto and cash. Crypto updates live (CoinGecko). For stocks and ETFs, enter the last known price.
es: Agrega tus acciones, ETF, criptos y efectivo. Las criptos se actualizan en vivo (CoinGecko). Para acciones y ETF, indica el último precio conocido.
it: Aggiungi azioni, ETF, cripto e liquidità. Le cripto si aggiornano in tempo reale (CoinGecko). Per azioni ed ETF, indica l'ultimo prezzo noto.
ja: 株式、ETF、暗号資産、現金を追加しましょう。暗号資産はリアルタイムで更新されます（CoinGecko）。株式とETFは最新の既知の価格を入力してください。
pt_br: Adicione suas ações, ETFs, criptos e dinheiro em caixa. As criptos atualizam ao vivo (CoinGecko). Para ações e ETFs, informe o último preço conhecido.

source: Ajoute tes comptes et tes dettes dans Tessera, espace Budget.
de: Füge deine Konten und Schulden in Tessera im Bereich Budget hinzu.
en: Add your accounts and debts in the Budget space in Tessera.
es: Añade tus cuentas y deudas en el espacio Presupuesto de Tessera.
it: Aggiungi i tuoi conti e i tuoi debiti in Tessera, nello spazio Budget.
ja: Tesseraの予算スペースで口座と借入を追加しましょう。
pt_br: Adicione suas contas e dívidas no Tessera, no espaço Orçamento.

source: Ajoute tes cours
de: Füge deine Kurse hinzu
en: Add your classes
es: Agrega tus clases
it: Aggiungi i tuoi corsi
ja: 授業を追加
pt_br: Adicione suas matérias

source: Ajoute tes cours : ton horaire du jour apparaîtra ici.
de: Füge deine Kurse hinzu: Dein Stundenplan für heute erscheint hier.
en: Add your classes: your schedule for the day will show up here.
es: Agrega tus clases: tu horario del día aparecerá aquí.
it: Aggiungi i tuoi corsi: il tuo orario del giorno apparirà qui.
ja: 授業を追加すると、今日の時間割がここに表示されます。
pt_br: Adicione suas aulas: seu horário do dia vai aparecer aqui.

source: Ajoute tes cours : ton horaire, tes devoirs, tes examens et tes notes viendront s'y ranger. Tessera calcule ensuite tes moyennes et ce qu'il te reste à faire.
de: Füge deine Kurse hinzu: Stundenplan, Hausaufgaben, Prüfungen und Noten werden dort einsortiert. Tessera berechnet dann deine Durchschnitte und was noch zu tun ist.
en: Add your courses: your schedule, assignments, exams and grades will go there. Tessera then calculates your averages and what you have left to do.
es: Agrega tus cursos: tu horario, tus tareas, tus exámenes y tus notas se irán ordenando ahí. Después Tessera calcula tus promedios y lo que te queda por hacer.
it: Aggiungi i tuoi corsi: orario, compiti, esami e voti troveranno posto qui. Poi Tessera calcola le tue medie e cosa ti resta da fare.
ja: 科目を追加すると、時間割、課題、試験、成績がここに整理されます。そのあとTesseraが平均点と残りのやることを計算します。
pt_br: Adicione suas disciplinas: seu horário, seus trabalhos, suas provas e suas notas vão ficar organizados aí. Depois o Tessera calcula suas médias e o que falta fazer.

source: Ajoute tes cours dans Tessera, espace Études.
de: Füge deine Kurse in Tessera im Bereich Studium hinzu.
en: Add your classes in the Studies space in Tessera.
es: Añade tus clases en el espacio Estudios de Tessera.
it: Aggiungi i tuoi corsi in Tessera, nello spazio Studi.
ja: Tesseraの学習スペースで授業を追加しましょう。
pt_br: Adicione suas aulas no Tessera, no espaço Estudos.

source: Ajoute tes entretiens (vidange, pneus…) dans Tessera, espace Auto.
de: Füge deine Wartungen (Ölwechsel, Reifen …) in Tessera hinzu, Bereich Auto.
en: Add your maintenance (oil change, tires…) in Tessera, Car space.
es: Añade tus mantenimientos (cambio de aceite, llantas…) en Tessera, espacio Auto.
it: Aggiungi le tue manutenzioni (cambio olio, gomme…) in Tessera, spazio Auto.
ja: Tesseraの車スペースでメンテナンス（オイル交換、タイヤなど）を追加しましょう。
pt_br: Adicione suas manutenções (troca de óleo, pneus…) no Tessera, espaço Carro.

source: Ajoute tes examens dans Tessera, espace Études.
de: Füge deine Prüfungen in Tessera im Bereich Studium hinzu.
en: Add your exams in the Studies space in Tessera.
es: Añade tus exámenes en el espacio Estudios de Tessera.
it: Aggiungi i tuoi esami in Tessera, nello spazio Studi.
ja: Tesseraの学習スペースで試験を追加しましょう。
pt_br: Adicione suas provas no Tessera, no espaço Estudos.

source: Ajoute tes factures dans Tessera, espace Budget.
de: Füge deine Rechnungen in Tessera im Bereich Budget hinzu.
en: Add your bills in the Budget space in Tessera.
es: Añade tus facturas en el espacio Presupuesto de Tessera.
it: Aggiungi le tue fatture in Tessera, nello spazio Budget.
ja: Tesseraの予算スペースで請求を追加しましょう。
pt_br: Adicione suas contas a pagar no Tessera, no espaço Orçamento.

source: Ajoute tes notes dans Tessera, espace Études.
de: Füge deine Noten in Tessera im Bereich Studium hinzu.
en: Add your grades in the Studies space in Tessera.
es: Añade tus notas en el espacio Estudios de Tessera.
it: Aggiungi i tuoi voti in Tessera, nello spazio Studi.
ja: Tesseraの学習スペースで成績を追加しましょう。
pt_br: Adicione suas notas no Tessera, no espaço Estudos.

source: Ajoute tes placements
de: Füge deine Anlagen hinzu
en: Add your investments
es: Agrega tus inversiones
it: Aggiungi i tuoi investimenti
ja: 投資を追加
pt_br: Adicione seus investimentos

source: Ajoute tes placements dans Tessera, espace Placements.
de: Füge deine Anlagen in Tessera im Bereich Anlagen hinzu.
en: Add your investments in the Investments space in Tessera.
es: Añade tus inversiones en el espacio Inversiones de Tessera.
it: Aggiungi i tuoi investimenti in Tessera, nello spazio Investimenti.
ja: Tesseraの投資スペースで投資を追加しましょう。
pt_br: Adicione seus investimentos no Tessera, no espaço Investimentos.

source: Ajoute tes revenus et dépenses dans Tessera
de: Füge deine Einnahmen und Ausgaben in Tessera hinzu
en: Add your income and expenses in Tessera
es: Añade tus ingresos y gastos en Tessera
it: Aggiungi le tue entrate e uscite in Tessera
ja: Tesseraで収入と支出を追加してください
pt_br: Adicione suas receitas e despesas no Tessera

source: Ajoute tes travaux à rendre dans Tessera, espace Études.
de: Füge deine Abgaben in Tessera im Bereich Studium hinzu.
en: Add your assignments in the Studies space in Tessera.
es: Añade tus trabajos por entregar en el espacio Estudios de Tessera.
it: Aggiungi i tuoi compiti da consegnare in Tessera, nello spazio Studi.
ja: Tesseraの学習スペースで提出物を追加しましょう。
pt_br: Adicione seus trabalhos a entregar no Tessera, no espaço Estudos.

source: Ajoute tes tâches ou ton top 3 du jour.
de: Füge deine Aufgaben oder dein Top 3 des Tages hinzu.
en: Add your tasks or your top 3 of the day.
es: Agrega tus tareas o tu top 3 del día.
it: Aggiungi le tue attività o il tuo top 3 del giorno.
ja: タスクや今日のトップ3を追加しましょう。
pt_br: Adicione suas tarefas ou seu top 3 do dia.

source: Ajoute ton hébergement dans Tessera, espace Voyage.
de: Füge deine Unterkunft in Tessera im Bereich Reisen hinzu.
en: Add your accommodation in the Travel space in Tessera.
es: Añade tu alojamiento en el espacio Viajes de Tessera.
it: Aggiungi il tuo alloggio in Tessera, nello spazio Viaggio.
ja: Tesseraの旅行スペースで宿泊先を追加しましょう。
pt_br: Adicione sua hospedagem no Tessera, no espaço Viagem.

source: Ajoute ton poids dans « Mes informations » pour estimer tes calories brûlées.
de: Trag dein Gewicht in „Meine Infos“ ein, um die verbrannten Kalorien zu schätzen.
en: Add your weight in “My info” to estimate your calories burned.
es: Añade tu peso en «Mis datos» para estimar las calorías quemadas.
it: Aggiungi il tuo peso in «Le mie info» per stimare le calorie bruciate.
ja: 「マイ情報」に体重を追加すると、消費カロリーを推定できます。
pt_br: Adicione seu peso em “Minhas informações” para estimar as calorias queimadas.

source: Ajoute ton revenu récurrent mensuel dans Tessera, espace Mon entreprise.
de: Füge deine monatlich wiederkehrenden Einnahmen in Tessera hinzu, Bereich Mein Unternehmen.
en: Add your monthly recurring revenue in Tessera, My Business space.
es: Añade tus ingresos recurrentes mensuales en Tessera, espacio Mi negocio.
it: Aggiungi le tue entrate ricorrenti mensili in Tessera, spazio La mia attività.
ja: Tesseraのマイビジネスで月間経常収益を追加してください。
pt_br: Adicione sua receita recorrente mensal no Tessera, espaço Meu negócio.

source: Ajoute ton vol dans Tessera, espace Voyage.
de: Füge deinen Flug in Tessera im Bereich Reisen hinzu.
en: Add your flight in the Travel space in Tessera.
es: Añade tu vuelo en el espacio Viajes de Tessera.
it: Aggiungi il tuo volo in Tessera, nello spazio Viaggio.
ja: Tesseraの旅行スペースでフライトを追加しましょう。
pt_br: Adicione seu voo no Tessera, no espaço Viagem.

source: Ajoute ton voyage dans Tessera, espace Voyage.
de: Füge deine Reise in Tessera im Bereich Reisen hinzu.
en: Add your trip in the Travel space in Tessera.
es: Añade tu viaje en el espacio Viajes de Tessera.
it: Aggiungi il tuo viaggio in Tessera, nello spazio Viaggio.
ja: Tesseraの旅行スペースで旅行を追加しましょう。
pt_br: Adicione sua viagem no Tessera, no espaço Viagem.

source: Ajoute un voyage : compte à rebours, heure et météo sur place, vols, hébergements, programme, budget et liste des choses à ne pas oublier, au même endroit.
de: Füge eine Reise hinzu: Countdown, Ortszeit und Wetter, Flüge, Unterkünfte, Programm, Budget und Packliste an einem Ort.
en: Add a trip: countdown, local time and weather, flights, stays, itinerary, budget and a packing list, all in one place.
es: Añade un viaje: cuenta regresiva, hora y clima del destino, vuelos, alojamientos, programa, presupuesto y lista de cosas por llevar, todo en un solo lugar.
it: Aggiungi un viaggio: conto alla rovescia, ora e meteo del posto, voli, alloggi, programma, budget e lista delle cose da portare, tutto in un unico posto.
ja: 旅行を追加しましょう。カウントダウン、現地の時刻と天気、フライト、宿泊先、スケジュール、予算、持ち物リストをひとつにまとめられます。
pt_br: Adicione uma viagem: contagem regressiva, hora e clima no destino, voos, hospedagens, programação, orçamento e lista do que levar, tudo em um só lugar.

source: Ajoute un widget Tessera (progression, compte à rebours, météo…)
de: Füge ein Tessera-Widget hinzu (Fortschritt, Countdown, Wetter …)
en: Add a Tessera widget (progress, countdown, weather…)
es: Añade un widget de Tessera (progreso, cuenta atrás, clima…)
it: Aggiungi un widget Tessera (progresso, conto alla rovescia, meteo…)
ja: Tesseraのウィジェットを追加します（進捗、カウントダウン、天気など）
pt_br: Adicione um widget do Tessera (progresso, contagem regressiva, clima…)

source: Ajoute une habitude à suivre chaque jour.
de: Füge eine Gewohnheit hinzu, die du jeden Tag verfolgst.
en: Add a habit to track every day.
es: Agrega un hábito para seguir cada día.
it: Aggiungi un'abitudine da seguire ogni giorno.
ja: 毎日続ける習慣を追加しましょう。
pt_br: Adicione um hábito para acompanhar todo dia.

source: Ajoute une échéance dans Tessera, espace Productivité.
de: Füge in Tessera im Bereich Produktivität eine Fälligkeit hinzu.
en: Add a deadline in the Productivity space in Tessera.
es: Añade un vencimiento en el espacio Productividad de Tessera.
it: Aggiungi una scadenza in Tessera, nello spazio Produttività.
ja: Tesseraの生産性スペースで期限を追加しましょう。
pt_br: Adicione um prazo no Tessera, no espaço Produtividade.

source: Ajoute-le d'une touche depuis ton widget.
de: Trag es mit einem Tippen über dein Widget ein.
en: Log it with one tap from your widget.
es: Anótalo con un toque desde tu widget.
it: Aggiungilo con un tocco dal tuo widget.
ja: ウィジェットからワンタップで追加できます。
pt_br: Registre com um toque no seu widget.

source: Ajoute-les dans Tessera
de: Füge sie in Tessera hinzu
en: Add them in Tessera
es: Añádelos en Tessera
it: Aggiungile in Tessera
ja: Tesseraで追加してください
pt_br: Adicione-as no Tessera

source: Ajouter
de: Hinzufügen
en: Add
es: Añadir
it: Aggiungi
ja: 追加
pt_br: Adicionar

source: Ajouter (maillot, cadeaux…)
de: Hinzufügen (Badesachen, Geschenke …)
en: Add (swimsuit, gifts…)
es: Añadir (traje de baño, regalos…)
it: Aggiungi (costume, regali…)
ja: 追加(水着、お土産など)
pt_br: Adicionar (maiô, presentes…)

source: Ajouter : %@
de: Hinzufügen: %@
en: Add: %@
es: Añadir: %@
it: Aggiungi: %@
ja: 追加: %@
pt_br: Adicionar: %@

source: Ajouter au %@
de: Zu %@ hinzufügen
en: Add to %@
es: Agregar a: %@
it: Aggiungi a: %@
ja: %@に追加
pt_br: Adicionar a: %@

source: Ajouter au montant épargné
de: Zum Gesparten hinzufügen
en: Add to amount saved
es: Sumar a lo ahorrado
it: Aggiungi al risparmiato
ja: 貯金額に追加
pt_br: Somar ao valor economizado

source: Ajouter aux favoris
de: Zu Favoriten hinzufügen
en: Add to favorites
es: Añadir a favoritos
it: Aggiungi ai preferiti
ja: お気に入りに追加
pt_br: Adicionar aos favoritos

source: Ajouter l'essentiel à emporter
de: Das Wichtigste zum Mitnehmen hinzufügen
en: Add the packing essentials
es: Añadir lo esencial para llevar
it: Aggiungi l'essenziale da portare
ja: 定番の持ち物を追加
pt_br: Adicionar o essencial para levar

source: Ajouter les %@ widgets
de: %@ Widgets hinzufügen
en: Add %@ widgets
es: Añadir %@ widgets
it: Aggiungi %@ widget
ja: %@個のウィジェットを追加
pt_br: Adicionar %@ widgets

source: Ajouter les événements de mon calendrier
de: Meine Kalendertermine hinzufügen
en: Add my calendar events
es: Agregar los eventos de mi calendario
it: Aggiungi gli eventi del mio calendario
ja: カレンダーのイベントを追加
pt_br: Adicionar os eventos do meu calendário

source: Ajouter ma date de naissance
de: Mein Geburtsdatum hinzufügen
en: Add my date of birth
es: Añadir mi fecha de nacimiento
it: Aggiungi la mia data di nascita
ja: 生年月日を追加
pt_br: Adicionar minha data de nascimento

source: Ajouter mes informations
de: Meine Infos hinzufügen
en: Add my info
es: Agregar mis datos
it: Aggiungi le mie info
ja: 情報を追加
pt_br: Adicionar minhas informações

source: Ajouter mon anniversaire
de: Meinen Geburtstag hinzufügen
en: Add my birthday
es: Agregar mi cumpleaños
it: Aggiungi il mio compleanno
ja: 誕生日を追加
pt_br: Adicionar meu aniversário

source: Ajouter mon salaire et mes dépenses fixes
de: Mein Gehalt und meine Fixkosten hinzufügen
en: Add my salary and fixed expenses
es: Añadir mi sueldo y mis gastos fijos
it: Aggiungi il mio stipendio e le mie spese fisse
ja: 給料と固定費を追加
pt_br: Adicionar meu salário e minhas despesas fixas

source: Ajouter un aliment
de: Lebensmittel hinzufügen
en: Add a food
es: Agregar un alimento
it: Aggiungi un alimento
ja: 食品を追加
pt_br: Adicionar um alimento

source: Ajouter un cours
de: Kurs hinzufügen
en: Add a course
es: Agregar un curso
it: Aggiungi un corso
ja: 科目を追加
pt_br: Adicionar uma disciplina

source: Ajouter un cours à l'horaire
de: Kurs zum Stundenplan hinzufügen
en: Add a class to the schedule
es: Agregar una clase al horario
it: Aggiungi un corso all'orario
ja: 時間割に授業を追加
pt_br: Adicionar aula ao horário

source: Ajouter un devoir
de: Abgabe hinzufügen
en: Add assignment
es: Añadir tarea
it: Aggiungi compito
ja: 課題を追加
pt_br: Adicionar trabalho

source: Ajouter un examen
de: Prüfung hinzufügen
en: Add exam
es: Añadir examen
it: Aggiungi esame
ja: 試験を追加
pt_br: Adicionar prova

source: Ajouter un exercice
de: Übung hinzufügen
en: Add an exercise
es: Añadir un ejercicio
it: Aggiungi un esercizio
ja: 種目を追加
pt_br: Adicionar um exercício
